let dataSU = {
    regionSel: {
        "reg78": ["Выбор участка...", 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11],
        "reg47": ["Выбор участка...", 101, 102, 103, 104, 105],
        "reg77": ["Выбор участка...", 1001, 1002, 1003],
        //"mifns78": ["Выбор налоговой...", "ХРЕН ТАМ БЫЛ", "СПб 2", "СПб 3", "СПб 7", "СПб 9", "СПб 10", "СПб 11", "СПб 12", "СПб 16", "СПб 17", "СПб 18", "СПб 19", "СПб 20", "СПб 21", "СПб 22", "СПб 23", "СПб 24", "СПб 25", "СПб 26", "СПб 27"]
    }
}



let objSuDATA = {

    su_78_7: {//1
        suNo: 7,//2
        ms: "Бесшапошникова О.И.", pomMS: ["В.А.Занозина", "Е.В.Топоркова", "И.Е.Филиппова"],//3
        msAddress: [//4
            "198095, г.Санкт-Петербург,", "наб.Обводного кан., д.132 «Е»", "тел./факс: 241-51-29",//5
            "http://www.mirsud.spb.ru", "email",//6
            "судебный участок 7 СПб наб Обводного кан 132Е зал 7"],//7
        streets: ["Александра Невского пл.", "Александра Невского ул.", "Атаманская ул.", "Бакунина ул.", "Исполкомская ул.", "Конная ул.", "Кременчугская ул.", "Лаврский проезд", "Миргородская ул.", "Невский пр.", "Обводного канала наб.", "Обуховской обороны пр.", "Перекупной пер.", "Полтавская ул.", "Профессора Ивашенцева ул.", "Реки Монастырки наб.", "Синопская наб.", "Тележная ул.", "Тележный пер.", "Харьковская ул.", "Херсонская ул.", "Херсонский проезд", "Хохрякова ул.", "Чернорецкий пер."],
        mifnsVZSK: "СПб 11", oktmoTT: [40911000, 40912000], mifnsGP: ["СПб 7", 40306000],//9
        IndexReestr: 190000, orderEnd: "variant1", soprovodPrint: "Подписывает судья",//10
        typeSP: 3, massDefOrder: "0.015", indexBG: 1, korpStop: 1, lietrStop: 1, penyPeriod: 1//11
    },//12

    // ВСТАВЛЯТЬ НИЖЕ!!!!!!!!!!!!!!!!!!!!!!!!!!!


    su_78_1: { suNo: 1,
        ms: "Никитина Т.М.", pomMS: [ "Логинова Ю.В.", "Сорокина Ю.А."],
        msAddress: [
         "190068, Санкт-Петербург",  "ул. Садовая, д. 55-57, литера А",  "тел./факс:  246-26-31",
         "http://www.mirsud.spb.ru", "email", 
         "адрес участка для телеграмм" ],
        streets: [ "Английский пр.", "Большая Подьяческая ул.", "Вознесенский пр-т", "Грибоедова канала наб.", "Калинкин пер.", "Канонерская ул.", "Климов пер.", "Крюкова канала наб.", "Кустарный пер.", "Лабутина ул.", "Лермонтовский пр.", "Люблинский пер.", "Макаренко пер.", "Никольский пер.", "Пасторова ул.", "Прядильный пер.", "Римского-Корсакова пр.", "Садовая ул.", "Тургенева пл.", "Фонтанки реки наб.", "Щепяной пер.", "", ],
        mifnsVZSK: "СПб 7", oktmoTT: [ 0 ], mifnsGP: ["СПб 7", 40302000],
        IndexReestr: 190000, orderEnd: "variant1", soprovodPrint: "Подписывает судья",
        typeSP: 1, massDefOrder: "0.015", indexBG: 1, korpStop: 1, lietrStop: 1, penyPeriod: 1
        },
        
        su_78_2: { suNo: 2,
        ms: "Соломатина Т.Н.", pomMS: [ "Третьяк Е.Н.", "Смирнова Е.В.", "Шипилина С.И."],
        msAddress: [
         "190068, Санкт-Петербург",  "ул. Садовая, д. 55-57, литера А",  "тел./факс:  246-26-32,  246-26-33 факс",
         "http://www.mirsud.spb.ru", "email", 
         "адрес участка для телеграмм" ],
        streets: [ "Александра Блока ул.", "Английский пр.", "Витебская ул.", "Володи Ермака ул.", "Декабристов ул.", "Дровяной пер.", "Крюкова канала наб.", "Лермонтовский пр-т", "Лоцманская ул.", "Мастерская ул.", "Матвеева пер.", "Матисов пер.", "Минский пер.", "Мойки реки наб.", "Мясная ул.", "Перевозная ул.", "Писарева ул.", "Пряжки реки наб.", "Псковская ул.", "Рабочий пер.", "Репина пл.", "Римского-Корсакова пр.", "Союза Печатников ул.", "Фонтанки реки наб.", "", ],
        mifnsVZSK: "СПб 7", oktmoTT: [ 0 ], mifnsGP: ["СПб 7", 40302000],
        IndexReestr: 190000, orderEnd: "variant2", soprovodPrint: "Подписывает судья",
        typeSP: 2, massDefOrder: "0.015", indexBG: 1, korpStop: 1, lietrStop: 1, penyPeriod: 1
        },
        
        su_78_3: { suNo: 3,
        ms: "Шампанская А.С.", pomMS: [ "Милоборг В.Г.", "Сошникова Е.Н.", "Малейко Ю.В."],
        msAddress: [
         "190068, Санкт-Петербург",  "ул. Садовая, д. 55-57, литера А",  "тел./факс:  246-26-35",
         "http://www.mirsud.spb.ru", "email", 
         "адрес участка для телеграмм" ],
        streets: [ "Антоненко пер.", "Вознесенский пр.", "Гороховая ул.", "Гражданская ул.", "Грибоедова канала наб.", "Гривцова пер.", "Ефимова ул.", "Казанская ул.", "Казначейская ул.", "Кокушкин пер.", "Мойки реки наб.", "Московский пр.", "Римского-Корсакова пр.", "Садовая ул.", "Сенная пл.", "Спасский пер.", "Столярный пер.", "Фонтанки реки наб.", "", ],
        mifnsVZSK: "СПб 7", oktmoTT: [ 0 ], mifnsGP: ["СПб 7", 40302000],
        IndexReestr: 190000, orderEnd: "variant1", soprovodPrint: "Подписывает судья",
        typeSP: 3, massDefOrder: "0.015", indexBG: 1, korpStop: 1, lietrStop: 1, penyPeriod: 1
        },
        
        su_78_4: { suNo: 4,
        ms: "Евдокимова И.С.", pomMS: [ "Куриленко Н.М.", "Яковлева Е.Н.", "Русакова Ю.Н."],
        msAddress: [
         "190068, Санкт-Петербург",  "ул. Садовая, д. 55-57, литера А",  "тел./факс:  246-26-37",
         "http://www.mirsud.spb.ru", "email", 
         "адрес участка для телеграмм" ],
        streets: [ "Адмиралтейская наб.", "Адмиралтейский пр.", "Адмиралтейский проезд", "Адмиралтейского канала наб.", "Азовский пер.", "Английская наб.", "Галерная ул.", "Глинки ул.", "Грибоедова канала наб.", "Дворцовый проезд", "Декабристов пл.", "Декабристов ул.", "Замятин пер.", "Керченский пер.", "Конногвардейский бульвар", "Конногвардейский пер.", "Крюкова канала наб.", "Львиный пер.", "Мойки реки наб.", "Морская Большая ул.", "Никольская пл.", "Ново-Адмиралтейского канала наб.", "остров Новая Голландия", "Пирогова пер.", "Подьяческая Большая ул.", "Подьяческая Малая ул.", "Подьяческая Средняя ул.", "Почтамтская ул.", "Почтамтский пер.", "Прачечный пер.", "Римского-Корсакова пр.", "Театральная пл.", "Труда пл.", "Труда ул.", "Фонарный пер.", "Черноморский пер.", "Якубовича ул.", "", ],
        mifnsVZSK: "СПб 7", oktmoTT: [ 0 ], mifnsGP: ["СПб 7", 40302000],
        IndexReestr: 190000, orderEnd: "variant1", soprovodPrint: "Подписывает судья",
        typeSP: 3, massDefOrder: "0.015", indexBG: 1, korpStop: 1, lietrStop: 1, penyPeriod: 1
        },
        
        su_78_5: { suNo: 5,
        ms: "Никитенко С.А.", pomMS: [ "Шестакова Я.А.", "Конева А.С.", "Морозова А.В."],
        msAddress: [
         "198095, Санкт-Петербург",  "наб. Обводного канала д.132, литера «Е»",  "тел./факс:  241-51-27",
         "http://www.mirsud.spb.ru", "email", 
         "адрес участка для телеграмм" ],
        streets: [ "Бородинская ул.", "Введенский кан.", "Верейская ул.", "Винокурцевский проезд", "Гороховая ул.", "Загородный пр.", "Звенигородская ул.", "Казачий Большой пер.", "Казачий Малый пер.", "Клинский пр.", "Лазаретный пер.", "Малодетскосельский пр.", "Марата ул.", "Можайская ул.", "мост Горсткин (нижняя половина)", "мост Можайский (верхняя половина)", "мост Рузовский (верхняя половина)", "мост Семёновский (нижняя половина)", "Обводного канала наб.", "Пионерская площадь", "Подольская ул.", "Подъездной пер.", "Рузовская ул.", "Семёновская площадь", "Серпуховская ул.", "Фонтанки реки наб.", "", ],
        mifnsVZSK: "СПб 7", oktmoTT: [ 0 ], mifnsGP: ["СПб 7", 40306000],
        IndexReestr: 190000, orderEnd: "variant1", soprovodPrint: "Подписывает судья",
        typeSP: 3, massDefOrder: "0.015", indexBG: 1, korpStop: 1, lietrStop: 1, penyPeriod: 1
        },
        
        su_78_6: { suNo: 6,
        ms: "Ткаченко Е.В.", pomMS: [ "Николаева Е.В.", "Андреева О.В."],
        msAddress: [
         "198095, Санкт-Петербург",  "наб. Обводного канала д.132, литера «Е»",  "тел./факс:  241-51-24",
         "http://www.mirsud.spb.ru", "email", 
         "адрес участка для телеграмм" ],
        streets: [ "1-я Красноармейская ул.", "2-я Красноармейская ул.", "3-я Красноармейская ул.", "4-я Красноармейская ул.", "Батайский пер.", "Бронницкая ул.", "Введенский кан.", "Державинский пер.", "Дойников пер.", "Егорова ул.", "Загородный пр.", "Измайловский пр.", "Измайловский сад", "Клинский пр.", "Малодетскосельский пр.", "Московский пр.", "мост Измайловский (нижняя правая четверть)", "мост Масляный (верхняя половина)", "мост Ново-Московский (верхняя правая четверть)", "мост Обуховский (нижняя половина)", "Обводного канала наб.", "«Олимпия» сад", "Польский сад", "Советский пер.", "Фонтанки реки наб.", "", ],
        mifnsVZSK: "СПб 7", oktmoTT: [ 0 ], mifnsGP: ["СПб 7", 40306000],
        IndexReestr: 190000, orderEnd: "variant1", soprovodPrint: "Подписывает судья",
        typeSP: 3, massDefOrder: "0.015", indexBG: 1, korpStop: 1, lietrStop: 1, penyPeriod: 1
        },
        
        su_78_8: { suNo: 8,
        ms: "Глушанок О.А.", pomMS: [ "Русилко И.В."],
        msAddress: [
         "198095, Санкт-Петербург",  "наб. Обводного канала д.132, литера «Е»",  "тел./факс:  241-51-22",
         "http://www.mirsud.spb.ru", "email", 
         "адрес участка для телеграмм" ],
        streets: [ "10-я Красноармейская ул.", "11-я Красноармейская ул.", "12-я Красноармейская ул.", "4-я Красноармейская ул.", "5-я Красноармейская ул.", "6-я Красноармейская ул.", "7-я Красноармейская ул.", "9-я Красноармейская ул.", "Альбуминная ул.", "Балтийский вокзал", "Балтийского вокзала пл.", "Варшавская пл.", "Варшавский вокзал", "Варшавский проезд", "Егорова ул.", "Измайловский бульв.", "Измайловский пр.", "Красуцкого ул.", "Лермонтовский пр.", "Малая Митрофаньевская ул.", "Митрофаньевский тупик", "Митрофаньевское шоссе", "Московский пр.", "мост Балтийский", "мост Варшавский", "мост Ново-Московский (левая половина)", "мост Ново-Петергофский (правая половина)", "Обводного канала наб.", "Парфёновская ул.", "Советский пер.", "Угловой пер.", "Якобштадский пер.", "", ],
        mifnsVZSK: "СПб 7", oktmoTT: [ 0 ], mifnsGP: ["СПб 7", 40306000],
        IndexReestr: 190000, orderEnd: "variant1", soprovodPrint: "Подписывает судья",
        typeSP: 3, massDefOrder: "0.015", indexBG: 1, korpStop: 1, lietrStop: 1, penyPeriod: 1
        },
        
        su_78_9: { suNo: 9,
        ms: "Разина Л.И.", pomMS: [ "Цапаева О.Г.", "Дубровина Т.А.", "Зинец М.А."],
        msAddress: [
         "198095, Санкт-Петербург",  "наб. Обводного канала д.132, литера «Е»",  "тел./факс:  241-51-46, факс  241-51-18",
         "http://www.mirsud.spb.ru", "email", 
         "адрес участка для телеграмм" ],
        streets: [ "Библиотечный пер.", "Бумажная ул.", "Бумажного канала наб.", "«Екатерингоф» парк", "Курляндская ул.", "Лифляндская ул.", "мост Борисов (нижняя половина)", "мост Бумажный", "мост Краснооктябрьский (нижняя половина)", "мост Ново-Калинкин (кроме верхней правой четверти)", "мост Ново-Петергофский (нижняя левая четверть)", "мост Степана Разина", "мост Сутугин", "мост Таракановский (нижняя половина)", "Нарвский пр.", "Обводного канала наб.", "Перекопская ул.", "Рижский пр.", "Розенштейна ул.", "Старо-Петергофский пр.", "Степана Разина ул.", "Шкапина ул.", "", ],
        mifnsVZSK: "СПб 7", oktmoTT: [ 0 ], mifnsGP: ["СПб 7", 40306000],
        IndexReestr: 190000, orderEnd: "variant1", soprovodPrint: "Подписывает судья",
        typeSP: 3, massDefOrder: "0.015", indexBG: 1, korpStop: 1, lietrStop: 1, penyPeriod: 1
        },
        
        su_78_10: { suNo: 10,
        ms: "Ушакова И.А.", pomMS: [ "Соколова Н.А.", "Львова Н.Ф.", "Захарова О.А."],
        msAddress: [
         "198095, Санкт-Петербург",  "наб. Обводного канала д.132, литера «Е»",  "тел./факс:  241-51-20",
         "http://www.mirsud.spb.ru", "email", 
         "адрес участка для телеграмм" ],
        streets: [ "12-я Красноармейская ул.", "13-я Красноармейская", "8-я Красноармейская", "9-я Красноармейская ул.", "Дерптский пер.", "Дровяная ул.", "Дублинский пер.", "Измайловский пр.", "Курляндская ул.", "Лермонтовский пр.", "Либавский пер.", "Лодыгина пер.", "Морской пер.", "мост Борисов (верхняя половина)", "мост Галерный (нижняя половина)", "мост Египетский (нижняя половина)", "мост Измайловский (левая нижняя четверть)", "мост Красноармейский (нижняя половина)", "мост Краснооктябрьский (верхняя половина)", "мост Ново-Калинкин (верхняя правая четверть)", "мост Ново-Петргофский (верхняя левая четверть)", "мост Таракановский (верхняя половина)", "Обводного канала наб.", "Ревельский пер.", "Рижский пр.", "Старо-Петергофский пр.", "Степана Разина ул.", "Троицкая площадь", "Троицкий пр.", "Фонтанки реки наб.", "Циолковского ул.", "Якобштадтский пр.", "", ],
        mifnsVZSK: "СПб 7", oktmoTT: [ 0 ], mifnsGP: ["СПб 7", 40306000],
        IndexReestr: 190000, orderEnd: "variant1", soprovodPrint: "Подписывает судья",
        typeSP: 3, massDefOrder: "0.015", indexBG: 1, korpStop: 1, lietrStop: 1, penyPeriod: 1
        },
        
        su_78_11: { suNo: 11,
        ms: "Каргинова Л.Т.", pomMS: [ "Завада С.В.", "Овчинникова И.А.", "Меркулова О.А."],
        msAddress: [
         "199004, Санкт-Петербург",  "4-я линия В.О., д. 35-37, литера А",  "тел./факс: Телефон-факс  325-12-65, телефон канцелярии  246-68-25,  246-68-27.",
         "http://www.mirsud.spb.ru", "email", 
         "адрес участка для телеграмм" ],
        streets: [ "10-я линия В.О.", "11-я линия В.О.", "12-я линия В.О.", "1-я линия В.О.", "2-я линия В.О.", "3-я линия В.О.", "4-я линия В.О.", "5-я линия В.О.", "6-я линия В.О.", "7-я линия В.О.", "8-я линия В.О.", "9-я линия В.О.", "Академика Сахарова пл.", "Академический пер.", "Биржевая линия", "Биржевая пл.", "Биржевой пер.", "Биржевой проезд", "Большой пр. В.О.", "Бугский пер.", "Волжский пер.", "Волховский пер.", "Двинский пер.", "Днепровский пер.", "Кубанский пер.", "Макарова наб.", "Менделеевская линия", "Наб. Лейтенанта Шмидта", "Репина ул.", "Средний пр. В.О.", "Съездовская линия", "Съездовский пер.", "Таможенный пер.", "Тифлисская ул.", "Тучков пер.", "Университетская наб.", "Филологический пер.", "Шевченко пл.", "", ],
        mifnsVZSK: "СПб 16", oktmoTT: [ 0 ], mifnsGP: ["СПб 16", 40308000],
        IndexReestr: 190000, orderEnd: "variant1", soprovodPrint: "Подписывает судья",
        typeSP: 3, massDefOrder: "0.015", indexBG: 1, korpStop: 1, lietrStop: 1, penyPeriod: 1
        },
        
        su_78_12: { suNo: 12,
        ms: "Воробьев В.А.", pomMS: [ "Шалевич Т.А.", "Калашников Д.И.", "Зобнин А.Н."],
        msAddress: [
         "190034, Санкт-Петербург",  "Биржевая линия, д. 1/1, литера Ж",  "тел./факс: канцелярия  246-68-06, секретарь суд.заседания  246-68-05",
         "http://www.mirsud.spb.ru", "email", 
         "адрес участка для телеграмм" ],
        streets: [ "11-я линия В.О.", "12-я линия В.О.", "13-я линия В.О.", "14-я линия В.О.", "15-я линия В.О.", "16-я линия В.О.", "17-я линия В.О.", "18-я линия В.О.", "19-я линия В.О.", "20-я линия В.О.", "21-я линия В.О.", "22-я линия В.О.", "23-я линия В.О.", "24-я линия В.О.", "25-я линия В.О.", "26-я линия В.О.", "27-я линия В.О.", "Большой пр. В.О.", "Детская ул.", "Иностранный пер.", "Кожевенная линия", "Косая линия", "Лейтенанта Шмидта наб.", "Масляного канала наб.", "Средний пр. В.О.", "Финляндский пер.", "", ],
        mifnsVZSK: "СПб 16", oktmoTT: [ 0 ], mifnsGP: ["СПб 16", 40307000],
        IndexReestr: 190000, orderEnd: "variant1", soprovodPrint: "Подписывает судья",
        typeSP: 3, massDefOrder: "0.015", indexBG: 1, korpStop: 1, lietrStop: 1, penyPeriod: 1
        },
        
        su_78_13: { suNo: 13,
        ms: "Рудницкая А.Г.", pomMS: [ "Олейник С.В.", "Чирьева Е.П."],
        msAddress: [
         "199004, Санкт-Петербург",  "4-я линия В.О., д. 21, литера А",  "тел./факс:  246-68-21",
         "http://www.mirsud.spb.ru", "email", 
         "адрес участка для телеграмм" ],
        streets: [ "10-я линия В.О.", "1-я линия В.О.", "2-я линия В.О.", "3-я линия В.О.", "4-я линия В.О.", "5-я линия В.О.", "6-я линия В.О.", "7-я линия В.О.", "8-я линия В.О.", "9-я линия В.О.", "Кадетская линия", "Кима пр.", "Магдалинский пер.", "Макарова наб.", "Малый пр. В.О.", "Серный остров", "Смоленки реки наб.", "Средний пр. В.О.", "Тучков пер.", "Уральская ул.", "", ],
        mifnsVZSK: "СПб 16", oktmoTT: [ 0 ], mifnsGP: ["СПб 16", 40307000],
        IndexReestr: 190000, orderEnd: "variant1", soprovodPrint: "Подписывает судья",
        typeSP: 3, massDefOrder: "0.015", indexBG: 1, korpStop: 1, lietrStop: 1, penyPeriod: 1
        },
        
        su_78_14: { suNo: 14,
        ms: "Рассказова А.А.", pomMS: [ "Рыжкова Т.А.", "Фатеева А.С.", "Буяло И.О."],
        msAddress: [
         "199155, Санкт-Петербург",  "В.О., пер. Декабристов, д. 8, литера А",  "тел./факс:  409-81-24,  350-80-29,  409-81-23(факс)",
         "http://www.mirsud.spb.ru", "email", 
         "адрес участка для телеграмм" ],
        streets: [ "11-я линия В.О.", "12-я линия В.О.", "13-я линия В.О.", "14-я линия В.О.", "15-я линия В.О.", "16-я линия В.О.", "17-я линия В.О.", "18-я линия В.О.", "19-я линия В.О.", "24-я линия В.О.", "Армяно-Григорианское кладбище", "Беринга ул.", "Декабристов пер.", "Донская ул.", "Железноводская ул.", "Камская ул.", "Кима пр.", "Малый пр. В.О.", "Неманский пер.", "Одоевского ул.", "СК «Калининец»", "Смоленки реки наб.", "Смоленское лютеранское кладбище", "Смоленское православное кладбище", "Средний пр. В.О.", "Уральская ул.", "", ],
        mifnsVZSK: "СПб 16", oktmoTT: [ 0 ], mifnsGP: ["СПб 16", 40311000],
        IndexReestr: 190000, orderEnd: "variant1", soprovodPrint: "Подписывает судья",
        typeSP: 3, massDefOrder: "0.015", indexBG: 1, korpStop: 1, lietrStop: 1, penyPeriod: 1
        },
        
        su_78_15: { suNo: 15,
        ms: "Кирова Н.А.", pomMS: [ "Абаева М.Э.", "Вышинская А.О.", "Павлик И.В."],
        msAddress: [
         "199004, Санкт-Петербург",  "7-я линия В.О., д. 60, литера А",  "тел./факс:  246-68-31",
         "http://www.mirsud.spb.ru", "email", 
         "адрес участка для телеграмм" ],
        streets: [ "25-я линия В.О.", "Беринга ул.", "Гаванская ул.", "Галерный проезд", "Карташихина ул.", "Малый пр. В.О.", "Морская наб.", "Наличная ул.", "Наличный пер.", "Нахимова ул.", "Остроумова ул.", "Парусная ул.", "Средний пр. В.О.", "Ул.Кораблестроителей", "Шевченко ул.", "Шкиперский проток", "", ],
        mifnsVZSK: "СПб 16", oktmoTT: [ 0 ], mifnsGP: ["СПб 16", 40308000],
        IndexReestr: 190000, orderEnd: "variant1", soprovodPrint: "Подписывает судья",
        typeSP: 3, massDefOrder: "0.015", indexBG: 1, korpStop: 1, lietrStop: 1, penyPeriod: 1
        },
        
        su_78_16: { suNo: 16,
        ms: "Любимова Е.Л.", pomMS: [ "Зорина К.В.", "Хангану Я.А."],
        msAddress: [
         "199034, Санкт-Петербург",  "17-я линия В.О., д. 8, литера Б,",  "тел./факс: 321-40-63 – канцелярия суда, 246-68-67 - секретарь судебного заседания",
         "http://www.mirsud.spb.ru", "email", 
         "адрес участка для телеграмм" ],
        streets: [ "26-я линия В.О.", "27-я линия В.О.", "28-я линия В.О.", "29-я линия В.О.", "Большой пр. В.О.", "Весельная ул.", "Гаванская ул.", "Гавань", "Галерный проезд", "Детская ул.", "Канареечная ул.", "Карташихина ул.", "Клубный пер.", "Кожевенная линия", "Косая линия", "Малый пр. В.О.", "Морской вокзал", "Наличная ул.", "Наличный пер.", "Опочинина ул.", "Парусная ул.", "сад Василеостровец", "Среднегаванский пр.", "Средний пр. В.О.", "Шевченко ул.", "Шкиперский проток", "Шкиперский сад", "", ],
        mifnsVZSK: "СПб 16", oktmoTT: [ 0 ], mifnsGP: ["СПб 16", 40307000],
        IndexReestr: 190000, orderEnd: "variant1", soprovodPrint: "Подписывает судья",
        typeSP: 3, massDefOrder: "0.015", indexBG: 1, korpStop: 1, lietrStop: 1, penyPeriod: 1
        },
        
        su_78_17: { suNo: 17,
        ms: "Евстигнеева О.Н.", pomMS: [ "Чичигина М.Н.", "Осипова А.Д.", "Смолкина В.Н."],
        msAddress: [
         "199155, Санкт-Петербург",  "В.О., пр. Кима, д.7/19 литера Б (вход с пер.Декабристов)",  "тел./факс:  246-59-42",
         "http://www.mirsud.spb.ru", "email", 
         "адрес участка для телеграмм" ],
        streets: [ "Балтийских Юнг пл. (от пр. Кима до ул. Железноводской)", "Беринга ул.", "Железноводская ул.", "Кима пр.", "Кораблестроителей ул.", "Наличная ул.", "Нахимова ул.", "Новосмоленская наб.", "Одоевского ул.", "Смоленки реки наб.", "", ],
        mifnsVZSK: "СПб 16", oktmoTT: [ 0 ], mifnsGP: ["СПб 16", 40308000],
        IndexReestr: 190000, orderEnd: "variant1", soprovodPrint: "Подписывает судья",
        typeSP: 3, massDefOrder: "0.015", indexBG: 1, korpStop: 1, lietrStop: 1, penyPeriod: 1
        },
        
        su_78_18: { suNo: 18,
        ms: "Левко А.М.", pomMS: [ "Алексеева Н.В.", "Гиззатуллина К.Ш.", "Мышкина М.И."],
        msAddress: [
         "199178, Санкт-Петербург",  "15-я линия В. О., д. 86, литера В",  "тел./факс:  323-15-24,  246-68-34 (факс)",
         "http://www.mirsud.spb.ru", "email", 
         "адрес участка для телеграмм" ],
        streets: [ "Александра Грина бульвар", "Берег Невской губы", "Вадима Шефнера ул.", "Вилькицкий бульвар", "Головнина бульвар", "Капитанская ул.", "Кораблестроителей ул.", "Мичманская ул.", "Морская наб.", "Наличная ул.", "Новосмоленская наб.", "Площадь Беллинсгаузена", "Площадь Европы", "Челюскина ул.", "", ],
        mifnsVZSK: "СПб 16", oktmoTT: [ 0 ], mifnsGP: ["СПб 16", 40308000],
        IndexReestr: 190000, orderEnd: "variant1", soprovodPrint: "Подписывает судья",
        typeSP: 3, massDefOrder: "0.015", indexBG: 1, korpStop: 1, lietrStop: 1, penyPeriod: 1
        },
        
        su_78_20: { suNo: 20,
        ms: "Васильева Н.С.", pomMS: [ "Лемясева В.П.", "Юрова Е.В.", "Маркова И.В."],
        msAddress: [
         "190034, Санкт-Петербург",  "Биржевая линия, д. 1/1, литера Ж",  "тел./факс:  246-68-10",
         "http://www.mirsud.spb.ru", "email", 
         "адрес участка для телеграмм" ],
        streets: [ "Адмиральский проезд", "Балтийских Юнг пл. (от ул. Железноводской до пр. Кима)", "Железноводская ул.", "Капитанская ул.", "Каховского пер.", "Кима пр.", "Кораблестроителей ул.", "Морская наб.", "Наличная ул.", "Уральская ул.", "", ],
        mifnsVZSK: "СПб 16", oktmoTT: [ 0 ], mifnsGP: ["СПб 16", 40307000],
        IndexReestr: 190000, orderEnd: "variant1", soprovodPrint: "Подписывает судья",
        typeSP: 3, massDefOrder: "0.015", indexBG: 1, korpStop: 1, lietrStop: 1, penyPeriod: 1
        },
        
        su_78_21: { suNo: 21,
        ms: "Полухина Ю.В.", pomMS: [ "Гассиева Э.Э.", "Смирнова В.В."],
        msAddress: [
         "194355, Санкт-Петербург",  "Суздальский пр., д. 11, литера А",  "тел./факс:  246-53-59,  246-53-57 - зал",
         "http://www.mirsud.spb.ru", "email", 
         "адрес участка для телеграмм" ],
        streets: [ "1-ый Муринский пр.", "Академика Климова пл.", "Александра Матросова ул.", "Астраханская ул.", "Беловодский пер.", "Белоостровская ул.", "Большой Сампсониевский пр.", "Боткинская ул.", "Выборгская наб.", "Выборгская ул.", "Гельсингфорсская ул.", "Гренадерская ул.", "Евпаторский пер.", "Зеленков пер.", "Кантемировская ул.", "Клиническая ул.", "Комиссара Смирнова ул.", "Крапивный пер.", "Лебедева Академика ул", "Лесной пр.", "Литовская ул.", "Ловизский пер.", "Малый Сампсониевский пр.", "Нейшлотский пер.", "Оренбургская ул.", "Пироговская наб.", "Саратовская ул.", "Сахарный пер.", "Смолячкова ул.", "Студенческая ул.", "Тобольская ул.", "Финляндский пр.", "Фокина ул.", "", ],
        mifnsVZSK: "СПб 17", oktmoTT: [ 0 ], mifnsGP: ["СПб 17", 40319000],
        IndexReestr: 190000, orderEnd: "variant1", soprovodPrint: "Подписывает судья",
        typeSP: 3, massDefOrder: "0.015", indexBG: 1, korpStop: 1, lietrStop: 1, penyPeriod: 1
        },
        
        su_78_22: { suNo: 22,
        ms: "Сперанская С.А.", pomMS: [ "Шутова И.С.", "Пушкарская С.В."],
        msAddress: [
         "194223, Санкт-Петербург",  "Светлановский пр., д. 21",  "тел./факс:  246-54-79",
         "http://www.mirsud.spb.ru", "email", 
         "адрес участка для телеграмм" ],
        streets: [ "1-ый Муринский пр.", "Александра Матросова ул.", "Большой Сампсониевский пр.", "Грибалевой ул.", "Диагональная ул.", "Земледельческая ул.", "Институтский пер.", "Кантемировская ул.", "Капитана Воронина ул.", "Лесной пр.", "Литовская ул.", "Новолитовская ул.", "Парголовская ул.", "Полюстровский пр.", "Сердобольская ул.", "Сочинская ул.", "Студенческая ул.", "Харченко ул.", "", ],
        mifnsVZSK: "СПб 17", oktmoTT: [ 0 ], mifnsGP: ["СПб 17", 40315000],
        IndexReestr: 190000, orderEnd: "variant1", soprovodPrint: "Подписывает судья",
        typeSP: 3, massDefOrder: "0.015", indexBG: 1, korpStop: 1, lietrStop: 1, penyPeriod: 1
        },
        
        su_78_23: { suNo: 23,
        ms: "Кулабухова И.Г.", pomMS: [ "Цветкова Е.С.", "Самсонова Ю.В.", "Третьякова Ю.Э."],
        msAddress: [
         "194223, Санкт-Петербург",  "Светлановский пр., д. 21",  "тел./факс:  246-54-86",
         "http://www.mirsud.spb.ru", "email", 
         "адрес участка для телеграмм" ],
        streets: [ "2-ой Муринский пр.", "Болотная ул.", "Гомельская ул.", "Жака Дюкло ул.", "Зеленая ул.", "Институтский пр.", "Курчатова ул.", "Малая Объездная ул.", "Орбели ул.", "Политехническая ул.", "Раевского ул.", "Раздельная ул.", "Светлановский пр.", "Тихорецкий пр.", "Тореза пр.", "Шателена ул.", "Энгельса пр.", "Яковская ул.", "", ],
        mifnsVZSK: "СПб 17", oktmoTT: [ 0 ], mifnsGP: ["СПб 17", 40315000],
        IndexReestr: 190000, orderEnd: "variant1", soprovodPrint: "Подписывает судья",
        typeSP: 3, massDefOrder: "0.015", indexBG: 1, korpStop: 1, lietrStop: 1, penyPeriod: 1
        },
        
        su_78_24: { suNo: 24,
        ms: "Вершкова Ю.С.", pomMS: [ "Каткова И.Н.", "Силенок О.В.", "Кутузова Н.М."],
        msAddress: [
         "194223, Санкт-Петербург",  "Светлановский пр., д. 21",  "тел./факс:  246-54-90",
         "http://www.mirsud.spb.ru", "email", 
         "адрес участка для телеграмм" ],
        streets: [ "2-ой Муринский пр.", "Болотная ул.", "Большой Сампсониевский пр.", "Железнодорожный пер.", "Зеленогорская ул.", "Институтский пер.", "Институтский пр.", "Калязинская ул.", "Карбышева ул.", "Кольская ул.", "Костромской пр.", "Кубанская ул.", "Ломовская ул.", "Нежинская ул.", "Новороссийская ул.", "Новосильцевский пер.", "Орбели ул.", "Пархоменко ул.", "Перфильева ул.", "Политехническая ул.", "Поморский пер.", "Сердобольская ул.", "Удельный пр.", "Эмануиловская ул.", "Энгельса пр.", "Ярославский пр.", "", ],
        mifnsVZSK: "СПб 17", oktmoTT: [ 0 ], mifnsGP: ["СПб 17", 40315000],
        IndexReestr: 190000, orderEnd: "variant1", soprovodPrint: "Подписывает судья",
        typeSP: 3, massDefOrder: "0.015", indexBG: 1, korpStop: 1, lietrStop: 1, penyPeriod: 1
        },
        
        su_78_25: { suNo: 25,
        ms: "Сузи О.Ю.", pomMS: [ "Иванова К.А.", "Зуева Ю.С.", "Мосалова Т.А."],
        msAddress: [
         "194223, Санкт-Петербург",  "Светлановский пр., д. 21",  "тел./факс:  246-54-83",
         "http://www.mirsud.spb.ru", "email", 
         "адрес участка для телеграмм" ],
        streets: [ "Гаврская ул.", "Гданьская ул.", "Громовская ул.", "Дрезденская ул.", "Елецкая ул.", "Енотаевская ул.", "Есенина ул.", "Жака Дюкло ул.", "Забайкальская ул.", "Заславская ул.", "Калязинская ул.", "Костромской пр.", "Лагерная ул.", "Лидинская ул.", "Лиственная ул.", "Лихачева ул.", "Любимская ул.", "Манчестерская ул.", "Мезенская ул.", "Мышкинская ул.", "Отрадная аллея", "Поклонногорская ул.", "Рашетова ул.", "Светлановский пр.", "Северный пр.", "Сергея Марго ул.", "Серея Марго ул.", "Скобелевский пр.", "Тореза пр.", "Удельный пр.", "Энгельса пр.", "Ярославский пр.", "", ],
        mifnsVZSK: "СПб 17", oktmoTT: [ 0 ], mifnsGP: ["СПб 17", 40315000],
        IndexReestr: 190000, orderEnd: "variant1", soprovodPrint: "Подписывает судья",
        typeSP: 3, massDefOrder: "0.015", indexBG: 1, korpStop: 1, lietrStop: 1, penyPeriod: 1
        },
        
        su_78_26: { suNo: 26,
        ms: "Осипова Н.Н.", pomMS: [ "Васильева В.Ю.", "Василенко А.В.", "Гром О.А."],
        msAddress: [
         "194223, Санкт-Петербург",  "Светлановский пр., д. 21",  "тел./факс:  246-54-77, 246-54-76 факс",
         "http://www.mirsud.spb.ru", "email", 
         "адрес участка для телеграмм" ],
        streets: [ "Есенина ул.", "Жака Дюкло ул.", "Культуры пр.", "Лиственная ул.", "Луначарского пр.", "Сантьяго-де-Куба", "Северный пр.", "Сикейроса ул.", "Тореза пр.", "Художников пр.", "", ],
        mifnsVZSK: "СПб 17", oktmoTT: [ 0 ], mifnsGP: ["СПб 17", 40315000],
        IndexReestr: 190000, orderEnd: "variant1", soprovodPrint: "Подписывает судья",
        typeSP: 3, massDefOrder: "0.015", indexBG: 1, korpStop: 1, lietrStop: 1, penyPeriod: 1
        },
        
        su_78_27: { suNo: 27,
        ms: "Тулузакова О.В.", pomMS: [ "Яковлева Я.Н.", "Мисюра С.Н.", "Галямова Э.Ш."],
        msAddress: [
         "194021, Санкт-Петербург",  "пр. М. Тореза, д. 34, литера А",  "тел./факс:  246-53-63",
         "http://www.mirsud.spb.ru", "email", 
         "адрес участка для телеграмм" ],
        streets: [ "Выборгское шоссе", "Есенина ул.", "Луначарского пр.", "Северный пр.", "Сикейроса ул.", "Учебный пер.", "Художников пр.", "Энгельса пр.", "", ],
        mifnsVZSK: "СПб 17", oktmoTT: [ 0 ], mifnsGP: ["СПб 17", 40315000],
        IndexReestr: 190000, orderEnd: "variant1", soprovodPrint: "Подписывает судья",
        typeSP: 3, massDefOrder: "0.015", indexBG: 1, korpStop: 1, lietrStop: 1, penyPeriod: 1
        },
        
        su_78_28: { suNo: 28,
        ms: "Соляник С.Г.", pomMS: [ "Михайлова С.М.", "Волкова Н.П.", "Козловская Т.П."],
        msAddress: [
         "194021, Санкт-Петербург",  "пр. М. Тореза, д. 34, литера А",  "тел./факс:  246-53-60 канцелярия (секретарь суда);  246-53-61 телефон секретаря судебного заседания;  246-53-66 телефон помощника мирового судьи",
         "http://www.mirsud.spb.ru", "email", 
         "адрес участка для телеграмм" ],
        streets: [ "1-ый Верхний пер.", "2-ой Верхний пер", "Актерский проезд", "Верхняя ул", "Культуры пр.", "Луначарского пр.", "Придорожная аллея", "Просвещения пр.", "Руднева ул.", "Суздальский пр.", "", ],
        mifnsVZSK: "СПб 17", oktmoTT: [ 0 ], mifnsGP: ["СПб 17", 40315000],
        IndexReestr: 190000, orderEnd: "variant1", soprovodPrint: "Подписывает судья",
        typeSP: 3, massDefOrder: "0.015", indexBG: 1, korpStop: 1, lietrStop: 1, penyPeriod: 1
        },
        
        su_78_29: { suNo: 29,
        ms: "Корзенкова О.В.", pomMS: [ "Кирышева Е.Б.", "Сидорчук Е.А.", "Кустова М.В."],
        msAddress: [
         "194223, Санкт-Петербург",  "Светлановский пр., д. 21",  "тел./факс:  246-54-81,  246-54-80 факс",
         "http://www.mirsud.spb.ru", "email", 
         "адрес участка для телеграмм" ],
        streets: [ "Кустодиева ул.", "Луначарского пр.", "Поэтический б-р", "Просвещения пр.", "Руднева ул.", "Художников пр.", "", ],
        mifnsVZSK: "СПб 17", oktmoTT: [ 0 ], mifnsGP: ["СПб 17", 40315000],
        IndexReestr: 190000, orderEnd: "variant1", soprovodPrint: "Подписывает судья",
        typeSP: 3, massDefOrder: "0.015", indexBG: 1, korpStop: 1, lietrStop: 1, penyPeriod: 1
        },
        
        su_78_30: { suNo: 30,
        ms: "Новикова Ю.М.", pomMS: [ "Переверзева Н.Е.", "Чухрай О.С.", "Фёдорова М.В."],
        msAddress: [
         "194354, Санкт-Петербург",  "ул. Есенина, д. 7, литера А",  "тел./факс:  246-54-64 канцелярия;  246-54-63 факс",
         "http://www.mirsud.spb.ru", "email", 
         "адрес участка для телеграмм" ],
        streets: [ "2-ой Верхний пер", "5-ый Верхний пер", "Верхняя ул", "Домостроительная ул.", "Культуры пр.", "Кустодиева ул.", "Придорожная аллея", "Просвещения пр.", "Руднева ул.", "Сиреневый б-р", "Суздальский пр.", "Художников пр.", "", ],
        mifnsVZSK: "СПб 17", oktmoTT: [ 0 ], mifnsGP: ["СПб 17", 40316000],
        IndexReestr: 190000, orderEnd: "variant1", soprovodPrint: "Подписывает судья",
        typeSP: 3, massDefOrder: "0.015", indexBG: 1, korpStop: 1, lietrStop: 1, penyPeriod: 1
        },
        
        su_78_31: { suNo: 31,
        ms: "Светличная Ж.В.", pomMS: [ "Фомичева М.Ю.", "Сучкова О.А."],
        msAddress: [
         "194017, Санкт-Петербург",  "ул. Гданьская, д. 7",  "тел./факс:  246-68-86 (зал с/з),  246-68-85 канцелярия (факс)",
         "http://www.mirsud.spb.ru", "email", 
         "адрес участка для телеграмм" ],
        streets: [ "Есенина ул.", "Ивана Фомина ул.", "Луначарского пр.", "Поэтический б-р", "Просвещения пр.", "Художников пр.", "", ],
        mifnsVZSK: "СПб 17", oktmoTT: [ 0 ], mifnsGP: ["СПб 17", 40315000],
        IndexReestr: 190000, orderEnd: "variant1", soprovodPrint: "Подписывает судья",
        typeSP: 3, massDefOrder: "0.015", indexBG: 1, korpStop: 1, lietrStop: 1, penyPeriod: 1
        },
        
        su_78_32: { suNo: 32,
        ms: "Горбатова А.Н.", pomMS: [ "Бугреева И.В.", "Кирия С.В.", "Чурбасова В.С."],
        msAddress: [
         "194354, Санкт-Петербург",  "ул. Есенина, д. 7, литера А",  "тел./факс:  246-54-59,  246-54-58 факс",
         "http://www.mirsud.spb.ru", "email", 
         "адрес участка для телеграмм" ],
        streets: [ "3-ий Верхний пер.", "Есенина ул.", "Луначарского пр.", "Придорожная аллея", "Просвещения пр.", "Суздальский пр.", "Энгельса пр.", "", ],
        mifnsVZSK: "СПб 17", oktmoTT: [ 0 ], mifnsGP: ["СПб 17", 40316000],
        IndexReestr: 190000, orderEnd: "variant1", soprovodPrint: "Подписывает судья",
        typeSP: 3, massDefOrder: "0.015", indexBG: 1, korpStop: 1, lietrStop: 1, penyPeriod: 1
        },
        
        su_78_33: { suNo: 33,
        ms: "Кротова И.А.", pomMS: [ "Цыплакова Е.П.", "Сотникова И.А."],
        msAddress: [
         "194021, Санкт-Петербург",  "пр. М. Тореза, д. 34, литера А",  "тел./факс: 246-55-68 (канцелярия) 246-54-56",
         "http://www.mirsud.spb.ru", "email", 
         "адрес участка для телеграмм" ],
        streets: [ "3-ий Верхний пер.", "4-ый Верхний пер.", "5-ый Верхний", "6-ый Верхний", "Домостроительная ул.", "Есенина ул.", "Ивана Фомина ул.", "Придорожная аллея", "Просвещения пр.", "Сиреневый б-р", "Художников пр.", "", ],
        mifnsVZSK: "СПб 17", oktmoTT: [ 0 ], mifnsGP: ["СПб 17", 40315000],
        IndexReestr: 190000, orderEnd: "variant1", soprovodPrint: "Подписывает судья",
        typeSP: 3, massDefOrder: "0.015", indexBG: 1, korpStop: 1, lietrStop: 1, penyPeriod: 1
        },
        
        su_78_34: { suNo: 34,
        ms: "Новикова Н.В.", pomMS: [ "Соловьева В.В.", "Соловьева Э.В.", "Посадская Е.В."],
        msAddress: [
         "194156, Санкт-Петербург",  "пр. Энгельса, д. 17",  "тел./факс:  409-81-51",
         "http://www.mirsud.spb.ru", "email", 
         "адрес участка для телеграмм" ],
        streets: [ "Александровская ул.", "Арктическая ул.", "Береговая ул., (Озерки)", "Береговая ул., (Шувалово)", "Большая Десятинная ул.", "Большая Озерная ул.", "Варваринская ул.", "Выборгское ш.", "Елизаветинская ул.", "Жени Егоровой ул.", "Кольцова ул.", "Композиторов ул.", "Корякова ул.", "Луначарского пр.", "Малая Озерная ул.", "Межозерная ул.", "Набережная ул.", "Нагорная ул. (Озерки)", "Никольская ул.", "Онежский проезд", "Павский пер.", "Первомайская ул.", "Петровская (Пограничная) ул.", "Пограничная ул.", "Поклонная ул.", "Поклонногорская ул.", "Приморская ул.", "Ракитовская ул.", "Славянская наб.", "Софийская ул., (Шувалово)", "Стро-Орловская ул.", "Суздальский пр-т", "Суздальское шоссе", "Ушковская ул.", "Хошимина ул.", "Энгельса пр-т", "Эриванская ул.", "", ],
        mifnsVZSK: "СПб 17", oktmoTT: [ 0 ], mifnsGP: ["СПб 17", 40315000],
        IndexReestr: 190000, orderEnd: "variant1", soprovodPrint: "Подписывает судья",
        typeSP: 3, massDefOrder: "0.015", indexBG: 1, korpStop: 1, lietrStop: 1, penyPeriod: 1
        },
        
        su_78_35: { suNo: 35,
        ms: "Курасова Е.Т.", pomMS: [ "Долгова Ю.В.", "Нугманова М.Н.", "Орлова С.В."],
        msAddress: [
         "194156, Санкт-Петербург",  "пр.Энгельса, д.17",  "тел./факс:  409-81-47,  409-81-48",
         "http://www.mirsud.spb.ru", "email", 
         "адрес участка для телеграмм" ],
        streets: [ "Вологдина ул", "Выборгское ш", "Донецкая ул.", "Жени Егоровой ул.", "Заводская ул. (Парголово)", "Заречная ул.", "Карьерная ул.", "Комендантский пр.", "Композиторов ул.", "Кооперативная ул.", "Левашово пос.", "Новоселки пос.", "Осиновая роща пос.", "Парголово пос.", "Парковая ул. (Парголово)", "Приозерское шоссе (Осиновая Роща)", "Прокофьева ул.", "Просвещения пр.", "Старожиловская ул.", "ул. Валерия Гаврилина", "ул. Михаила Дудина (она же 3-й Вехний пер.)", "ул. Федора Абрамова", "Цветочная ул.", "Юкковское шоссе (Осиновая Роща)", "", ],
        mifnsVZSK: "СПб 17", oktmoTT: [ 0 ], mifnsGP: ["СПб 17", 40313000],
        IndexReestr: 190000, orderEnd: "variant1", soprovodPrint: "Подписывает судья",
        typeSP: 3, massDefOrder: "0.015", indexBG: 1, korpStop: 1, lietrStop: 1, penyPeriod: 1
        },
        
        su_78_36: { suNo: 36,
        ms: "Шубина С.Г.", pomMS: [ "Монастырская Е.И.", "Султонова В.М.", "Квариани О.А."],
        msAddress: [
         "194354, Санкт-Петербург",  "ул. Есенина, д. 7, литера А",  "тел./факс:  246-54-61,  246-54-62 факс",
         "http://www.mirsud.spb.ru", "email", 
         "адрес участка для телеграмм" ],
        streets: [ "Композиторов ул.", "Прокофьева ул.", "Просвещения пр.", "Симонова ул.", "Суздальский пр.", "Шостаковича ул.", "Энгельса пр.", "", ],
        mifnsVZSK: "СПб 17", oktmoTT: [ 0 ], mifnsGP: ["СПб 17", 40316000],
        IndexReestr: 190000, orderEnd: "variant1", soprovodPrint: "Подписывает судья",
        typeSP: 3, massDefOrder: "0.015", indexBG: 1, korpStop: 1, lietrStop: 1, penyPeriod: 1
        },
        
        su_78_37: { suNo: 37,
        ms: "Водомеров А.А.", pomMS: [ "Степанова Е.С.", "Коблова А.В.", "Седых А.И."],
        msAddress: [
         "194223, Санкт-Петербург",  "Светлановский пр., д. 21",  "тел./факс:  552-80-40",
         "http://www.mirsud.spb.ru", "email", 
         "адрес участка для телеграмм" ],
        streets: [ "Выборгское ш.", "Композиторов ул.", "Просвещения пр.", "Симонова ул.", "Хошимина ул.", "Шостаковича ул.", "Энгельса пр.", "", ],
        mifnsVZSK: "СПб 17", oktmoTT: [ 0 ], mifnsGP: ["СПб 17", 40315000],
        IndexReestr: 190000, orderEnd: "variant1", soprovodPrint: "Подписывает судья",
        typeSP: 3, massDefOrder: "0.015", indexBG: 1, korpStop: 1, lietrStop: 1, penyPeriod: 1
        },
        
        su_78_38: { suNo: 38,
        ms: "Трускаленко Е.С.", pomMS: [ "Яремчук М.С.", "Кудрявцева Н.А."],
        msAddress: [
         "194354, Санкт-Петербург",  "ул. Есенина, д. 7, литера А",  "тел./факс:  246-54-67",
         "http://www.mirsud.spb.ru", "email", 
         "адрес участка для телеграмм" ],
        streets: [ "Асафьева ул.", "Композиторов ул.", "Луначарского пр.", "Просвещения пр.", "Хошимина ул.", "Энгельса пр.", "", ],
        mifnsVZSK: "СПб 17", oktmoTT: [ 0 ], mifnsGP: ["СПб 17", 40316000],
        IndexReestr: 190000, orderEnd: "variant1", soprovodPrint: "Подписывает судья",
        typeSP: 3, massDefOrder: "0.015", indexBG: 1, korpStop: 1, lietrStop: 1, penyPeriod: 1
        },
        
















}