let names1Array ={
    "Александру": ["Александра", "m"],
    "Александре": ["Александры", "w"],
    "Алексею": ["Алексея", "m"],
    "Альберту": ["Альберта", "m"],
    "Анастасии": ["Анастасии", "w"],
    "Анатолию": ["Анатолия", "m"],
    "Андрею": ["Андрея", "m"],
    "Анне": ["Анны", "w"],
    "Аркадию": ["Аркадия", "m"],
    "Артему": ["Артема", "m"],
    "Артуру": ["Артура", "m"],
    "Ашоту": ["Ашота", "m"],
    "Борису": ["Бориса", "m"],
    "Валерию": ["Валерия", "m"],
    "Валерии": ["Валерии", "w"],
    "Валентине": ["Валентины", "w"],
    "Валентину": ["Валентина", "m"],
    "Василию": ["Василия", "m"],
    "Венере": ["Венеры", "w"],
    "Виктории": ["Виктории", "w"],
    "Виктору": ["Виктора", "m"],
    "Виталию": ["Виталия", "m"],
    "Владимиру": ["Владимира", "m"],
    "Владиславу": ["Владислава", "m"],
    "Вячеславу": ["Вячеслава", "m"],
    "Гавриле": ["Гаврилы", "m"],
    "Галине": ["Галины", "w"],
    "Геннадию": ["Геннадия", "m"],
    "Глебу": ["Глеба", "m"],
    "Григорию": ["Григория", "m"],
    "Денису": ["Дениса", "m"],
    "Дмитрию": ["Дмитрия", "m"],
    "Евгение": ["Евгении", "w"],
    "Евгению": ["Евгения", "m"],
    "Егору": ["Егора", "m"],
    "Елене": ["Елены", "w"],
    "Ефиму": ["Ефима", "m"],
    "Захару": ["Захара", "m"],
    "Ивану": ["Ивана", "m"],
    "Игорю": ["Игоря", "m"],
    "Илье": ["Ильи", "m"],
    "Инне": ["Инны", "w"],
    "Ирине": ["Ирины", "w"],
    "Ларисе": ["Ларисы", "w"],
    "Леониду": ["Леонида", "m"],
    "Лидие": ["Лидии", "w"],
    "Льву": ["Льва", "m"],
    "Любови": ["Любови", "w"],
    "Людмиле": ["Людмилы", "w"],
    "Люции": ["Люции", "w"],
    "Максиму": ["Максима", "m"],
    "Марине": ["Марины", "w"],
    "Марку": ["Марка", "m"],
    "Михаилу": ["Михаила", "m"],
    "Наталии": ["Наталии", "w"],
    "Наталье": ["Натальи", "w"],
    "Науму": ["Наума", "m"],
    "Николаю": ["Николая", "m"],
    "Нине": ["Нины", "w"],
    "Оксане": ["Оксаны", "w"],
    "Олегу": ["Олега", "m"],
    "Ольге": ["Ольги", "w"],
    "Павлу": ["Павла", "m"],
    "Петру": ["Петра", "m"],
    "Раисе": ["Раисы", "w"],
    "Расулу": ["Расула", "m"],
    "Рафаилу": ["Рафаила", "m"],
    "Резеде": ["Резеды", "w"],
    "Роману": ["Романа", "m"],
    "Сабрине": ["Сабрины", "w"],
    "Светлане": ["Светланы", "w"],
    "Семену": ["Семена", "m"],
    "Сергею": ["Сергея", "m"],
    "Стелле": ["Стеллы", "w"],
    "Степану": ["Степана", "m"],
    "Татьяне": ["Татьяны", "w"],
    "Харитону": ["Харитона", "m"],
    "Эдуарду": ["Эдуарда", "m"],
    "Юлии": ["Юлии", "w"],
    "Юрию": ["Юрия", "m"],
    "Яне": ["Яны", "w"],
    "Янине": ["Янины", "w"],
    "Яну": ["Яна", "m"]
}

let names2Array = {
    "Александровичу": ["Александровича", "m"],
    "Александровне": ["Александровны", "w"],
    "Алексеевичу": ["Алексеевича", "m"],
    "Алексеевне": ["Алексеевны", "w"],
    "Альбертовичу": ["Альбертовича", "m"],
    "Анатольевичу": ["Анатольевича", "m"],
    "Анатольевне": ["Анатольевны", "w"],
    "Андреевичу": ["Андреевича", "m"],
    "Андреевне": ["Андреевны", "w"],
    "Аркадьевичу": ["Аркадьевича", "m"],
    "Ашотовичу": ["Ашотовича", "m"],
    "Ашотовне": ["Ашотовны", "w"],
    "Борисовичу": ["Борисовича", "m"],
    "Борисовне": ["Борисовны", "w"],
    "Валентиновичу": ["Валентиновича", "m"],
    "Валентиновне": ["Валентиновны", "w"],
    "Валерьевичу": ["Валерьевича", "m"],
    "Валерьевне": ["Валерьевны", "w"],
    "Васильевичу": ["Васильевича", "m"],
    "Васильевне": ["Васильевны", "w"],
    "Викторовичу": ["Викторовича", "m"],
    "Викторовне": ["Викторовны", "w"],
    "Витальевичу": ["Витальевича", "m"],
    "Витальевне": ["Витальевны", "w"],
    "Владимировичу": ["Владимировича", "m"],
    "Владимировне": ["Владимировны", "w"],
    "Вячеславовичу": ["Вячеславовича", "m"],
    "Вячеславовне": ["Вячеславовны", "w"],
    "Гавриловичу": ["Гавриловича", "m"],
    "Гавриловне": ["Гавриловны", "w"],
    "Геннадьевичу": ["Геннадьевича", "m"],
    "Геннадьевне": ["Геннадьевны", "w"],
    "Дмитриевичу": ["Дмитриевича", "m"],
    "Дмитриевне": ["Дмитриевны", "w"],
    "Евгеньевичу": ["Евгеньевича", "m"],
    "Евгеньевне": ["Евгеньевны", "w"],
    "Ивановичу": ["Ивановича", "m"],
    "Ивановне": ["Ивановны", "w"],
    "Игоревичу": ["Игоревича", "m"],
    "Игоревне": ["Игоревны", "w"],
    "Ильичу": ["Ильича", "m"],
    "Клавдиевичу": ["Клавдиевича", "m"],    
    "Леонидовичу": ["Леонидовича", "m"],
    "Леонидовне": ["Леонидовны", "w"],
    "Львовичу": ["Львовича", "m"],
    "Львовне": ["Львовны", "w"],
    "Максимовичу": ["Максимовича", "m"],
    "Максимовне": ["Максимовны", "w"],
    "Марковичу": ["Марковича", "m"],
    "Марковне": ["Марковны", "w"],
    "Михайловичу": ["Михайловича", "m"],
    "Михайловне": ["Михайловны", "w"],
    "Наумовичу": ["Наумовича", "m"],
    "Наумовне": ["Наумовны", "w"],
    "Николаевичу": ["Николаевича", "m"],
    "Николаевне": ["Николаевны", "w"],
    "Олеговичу": ["Олеговича", "m"],
    "Олеговне": ["Олеговны", "w"],
    "Павловичу": ["Павловича", "m"],
    "Павловне": ["Павловны", "w"],
    "Петровичу": ["Петровича", "m"],
    "Петровне": ["Петровны", "w"],
    "Расуловичу": ["Расуловича", "m"],
    "Расуловне": ["Расуловны", "w"],
    "Рафаиловичу": ["Рафаиловича", "m"],
    "Рафаиловне": ["Рафоиловны", "w"],
    "Романовичу": ["Романовича", "m"],
    "Романовне": ["Романовны", "w"],
    "Семеновичу": ["Семеновича", "m"],
    "Семеновне": ["Семеновны", "w"],
    "Сергеевичу": ["Сергеевича", "m"],
    "Сергеевне": ["Сергеевны", "w"],
    "Станиславовичу": ["Станиславовича", "m"],
    "Станиславовне": ["Станиславовны", "w"],
    "Степановичу": ["Степановича", "m"],
    "Степановне": ["Степановны", "w"],
    "Харитоновичу": ["Харитоновича", "m"],
    "Харитоновне": ["Харитоновны", "w"],
    "Эдуардовичу": ["Эдуардовича", "m"],
    "Эдуардовне": ["Эдуардовны", "w"],
    "Юрьевичу": ["Юрьевича", "m"],
    "Юрьевне": ["Юрьевны", "w"],
    "Яновичу": ["Яновича", "m"],
    "Яновне": ["Яновны", "w"]
}



{

// Вадим 

// Валерий 
// Василий 
// Виктор 
// Виталий 
// Владимир 
// Владислав 
// Вячеслав 
// Геннадий 
// Георгий 
// Глеб 
// Григорий 
// Денис 
// Дмитрий 
// Евгений 
// Егор 
// Ефим 
// Захар 
// Иван 
// Игорь 
// Илья 
// Кирилл 
// Константин 
// Лев 
// Леонид 
// Макар 
// Максим 
// Марсель 
// Матвей 
// Михаил 
// Мстислав 
// Никита 
// Николай 
// Олег 
// Осип 
// Остап 
// Павел 
// Петр 
// Роберт 
// Родион 
// Роман 
// Ростислав 
// Святослав 
// Семен 
// Сергей 
// Станислав 
// Степан 
// Тимофей 
// Федор 
// Эдуард 
// Юрий 
// Ярослав

// Александра 
// Алёна 
// Алина 
// Алиса 
// Алла 
// Анастасия 
// Анжела 
// Анна 
// Антонина 
// Анфиса 
// Арина 
// Валентина 
// Валерия 
// Вера 
// Вероника 
// Виктория 
// Влада 
// Галина 
// Дарья 
// Евгения 
// Екатерина 
// Елена 
// Елизавета 
// Есения 
// Жанна 
// Земфира 
// Зинаида 
// Злата 
// Зоя 
// Инга 
// Инна 
// Ирина 
// Карина 
// Кира 
// Клавдия 
// Кристина 
// Ксения 
// Лада 
// Лариса 
// Лера 
// Лидия 
// Лилия 
// Любовь 
// Людмила 
// Майя 
// Маргарита 
// Марина 
// Мария 
// Надежда 
// Наталья 
// Нина 
// Оксана 
// Олеся 
// Ольга 
// Полина 
// Раиса 
// Регина 
// Рената 
// Римма 
// Рита 
// Роза 
// Светлана 
// Слава 
// Снежана 
// Соня 
// София 
// Тамара 
// Татьяна 
// Ульяна 
// Фаина 
// Юлия 
// Яна
}